{
  "frases": [
    "Eita porra, tá quente pra caramba! Bora tomar uma pinga gelada pra refrescar? Compra aí, meu chapa: ",
    "Tô mó desanimado, bicho. Só uma pinga pra levantar o astral. Vamo logo, compra aê pra nóis: ",
    "Fala aí, meu camarada! Já tá rolando a resenha? Só falta a pinga! O que eu preciso dizer pra você trazer a boa pra nóis?? Promoção show: ",
    "Ih, rapaz, essa semana tá puxada! Só uma pinga pra esquecer os problemas. Compra aí, meu parceiro: ",
    "E aí, galera, qual o plano pra hoje? Se pá, a gente toma uma pinga pra relaxar. Compra aí, meu povo: ",
    "Bora tomar uma pinga pra comemorar essa conquista, meu consagrado! Compra aê, que eu pago: ",
    "Tô precisando dar uma relaxada. Que tal a gente tomar uma pinga? Compra aí, meu brother: ",
    "Tá sem ideia do que fazer? Bora tomar uma pinga pra botar o papo em dia. Compra aí, meu amigo: ",
    "Chega de trabalhar, né? Bora tomar uma pinga pra desestressar. Compra aê, meu parceiro: ",
    "Vida de solteiro é boa demais! Bora tomar uma pinga pra celebrar. Compra aí, meu camarada: ",
    "Eita, essa pinga tá boa demais! Bora comprar mais, meu chapa: ",
    "Que tal a gente fazer um churrasco e tomar uma pinga? Compra aê, que eu levo a carne: ",
    "Tô mó feliz! Acabei de receber uma grana. Bora tomar uma pinga pra comemorar. Compra aí, meu brother: ",
    "Preciso tirar um cochilo, mas antes vou tomar uma pinga pra relaxar. Compra aí, meu amigo: ",
    "Tô com saudade da galera. Bora tomar uma pinga pra matar a saudade. Compra aê, meu povo: ",
    "Tá rolando um jogo da seleção hoje. Bora tomar uma pinga pra torcer. Compra aí, meu camarada: ",
    "Feriadão chegando! Bora tomar uma pinga pra descansar. Compra aê, meu parceiro: ",
    "E aí, qual o seu sabor de pinga preferido? Compra aí, que eu pago: ",
    "Tá rolando uma promoção de pinga no mercado. Bora aproveitar? Compra aê, meu brother: ",
    "Chegou a nova cachaça artesanal da região. Bora experimentar? Compra aí, meu amigo: ",
    "Essa pinga é caseira, feita com carinho. Bora tomar? Compra aê, meu povo: ",
    "Tô precisando de inspiração pra escrever. Bora tomar uma pinga pra ver se ajuda. Compra aí, meu camarada: ",
    "Tô com insônia. Que tal a gente tomar uma pinga pra relaxar e dormir? Compra aê, meu parceiro: ",
    "Tô com o estômago embrulhado. Bora tomar uma pinga pra ver se melhora. Compra aí, meu brother: ",
    "Tô sem dinheiro, mas tô precisando de uma pinga. Me ajuda aí, meu amigo? Compra aê, que eu te pago depois: ",
    "Tô precisando de companhia pra tomar uma pinga. Bora comigo? Compra aê, meu camarada: ",
    "Tô com a casa cheia de gente. Bora tomar uma pinga pra animar a festa? Compra aê, meu povo: ",
    "Só falta a pinga pra essa festa ficar completa. Compra aí, meu parceiro: ",
    "Bora tomar a última pinga do dia? Compra aê, meu brother: "
  ],
  "links": [
    "https://amzn.to/49sYyNG",
    "https://amzn.to/49mjfL6",
    "https://amzn.to/49ttQUW",
    "https://amzn.to/496xKDi",
    "https://amzn.to/3SNdeSi",
    "https://amzn.to/42zK9xe",
    "https://amzn.to/3unk6fX",
    "https://amzn.to/4brW3Nv",
    "https://amzn.to/3wfSs4S",
    "https://amzn.to/42vpuds"
  ]
}
